<!--about section-->
<section class="feature-section bg-gray section">
    <div class="container">
        <div class="row">
            <div class="col-sm-12 col-xs-12">
                <div class="image-content">
                    <div class="section-title text-center">
                        <h3>Отличительные преимущества
                            <span>"Черноморской сказки"</span>
                        </h3>
                        <p>Что же отличает соляные пещеры "Черноморской сказки" от других?</p>
                    </div>
                    <div class="row">
                        <div class="col-sm-6">
                            <div class="item">
                                <div class="icon-box">
                                    <figure>
                                        <a href="javascript:;">
                                            <img src="images/resource/1.png" alt="">
                                        </a>
                                    </figure>
                                </div>
                                <h6>Два вида соли</h6>
                                <p>Для моделирования микроклимата соляных пещер в наших комплексах для покрытия пола и стен сочетаются два вида соли:</p>
                                <ol class="li-with-circle">
                                    <li>каменная соль -гали́т (греч. ἅλς — соль), минерал подкласса хлоридов, кристаллическая форма хлорида натрия (NaCl), Артёмовского месторождения, осуществляется шахтным способом на глубине 200—300м.</li>
                                    <li>гималайская соль - содержит полигатит (водный сульфат калия, кальция и магния), добыча осуществляется в основном в Пакистане.</li>
                                </ol>
                                <p>Для оздоравливающего эффекта подобрано оптимальное количество кирпичей (рассчитано исходя из площади помещения) из гималайской соли, которыми выложены дорожка и "соляная песочница".</p>
                            </div>
                        </div>

                        <div class="col-sm-6">
                            <div class="item">
                                <div class="icon-box">
                                    <figure>
                                        <a href="javascript:;">
                                            <img src="images/resource/2.png" alt="">
                                        </a>
                                    </figure>
                                </div>
                                <h6>Экологические материалы</h6>
                                <p>Посетители располагается в удобных креслах, выполненных из натурального дерева.</p>
                            </div>
                        </div>

                        <div class="col-sm-6">
                            <div class="item">
                                <div class="icon-box">
                                    <figure>
                                        <a href="javascript:;">
                                            <img src="images/resource/4.png" alt="">
                                        </a>
                                    </figure>
                                </div>
                                <h6>Галогенератор</h6>
                                <p>Основную функцию выполняет галогенератор - "сердце" соляной пещеры, он создаёт в помещении сухой ионизированный аэрозоль NaCl, который на 80% состоит из респирабельных фракций (частицы диаметром до 5 мкм), которые проникают в самую глубь дыхательных органов, очищая их, тем самым защищая от аллергенов, вирусов и бактерий.</p>
                            </div>
                        </div>

                        <div class="col-sm-6">
                            <div class="item">
                                <div class="icon-box">
                                    <figure>
                                        <a href="javascript:;">
                                            <img src="images/resource/3.png" alt="">
                                        </a>
                                    </figure>
                                </div>
                                <h6>Предтерапевтическая концентрация аэрозоля</h6>
                                <p>Отрицательно заряженные солевые частицы аэрозоля оказывают активное муколитическое действие, что ведет к активизации дренажной функции бронхов и лёгких, облегчению отделения мокроты. <b>Именно предтерапевтическая концентрация оказывает оздоравливающее действие на весь организм в целом.</b></p>
                            </div>
                        </div>

                        <div class="col-sm-6">
                            <div class="item">
                                <div class="icon-box">
                                    <figure>
                                        <a href="javascript:;">
                                            <img src="images/resource/1.png" alt="">
                                        </a>
                                    </figure>
                                </div>
                                <h6>Специалисты</h6>
                                <p>Сотрудники наших соляных пещер проходят тщательный отбор и обучение методике галооздоровления.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<!--End about section-->